ambiot/micropython/ports/ameba/boards/AMEBA_AMB26/mpconfigboard.h
//https://www.amebaiot.com/en/amebad/#rtk_amb21
//https://www.amebaiot.com/en/amebad-arduino-getting-started/

#define MICROPY_HW_BOARD_NAME    "AMB26"
#define MICROPY_HW_MCU_NAME      "RTL8720DF"
